const dates = [
  '2022-08-01',
  '2022-08-02',
  '2022-08-03',
  '2022-08-04',
  '2022-08-05',
  '2022-08-06',
  '2022-08-07',
  '2022-08-08',
  '2022-08-09',
  '2022-08-10',
  '2022-08-11',
];
const users = [
  { name: '김은지', gis:"8", attend: ['O', 'o', 'O', '*', 'O', 'x', 'O'] },
  { name: '장서윤', gis:"10",  attend: ['O', 'o', 'O', '*', 'O', 'x', 'O'] },
  { name: '장서윤', gis:"10",  attend: ['O', 'o', 'O', '*', 'O', 'x', 'O'] },
  { name: '장서윤', gis:"11",  attend: ['O', 'x', 'O', '*', 'O', 'x', 'O'] },
  { name: '장서윤', gis:"11",  attend: ['O', 'x', 'O', '*', 'O', 'x', 'O'] },
  { name: '장서윤', gis:"11",  attend: ['O', 'x', 'O', '*', 'O', 'x', 'O'] },
  { name: '장서윤', gis:"11",  attend: ['O', 'x', 'O', '*', 'O', 'x', 'O'] },
  { name: '장서윤', gis:"12",  attend: ['O', 'x', 'O', '*', 'O', 'x', 'O'] },
  { name: '장서윤', gis:"12.5",  attend: ['O', 'x', 'O', '*', 'O', 'x', 'O'] },
  { name: '장서윤', gis:"13",  attend: ['O', 'x', 'O', '*', 'O', 'x', 'O'] },
  { name: '장서윤', gis:"13",  attend: ['O', 'x', 'O', '*', 'O', 'x', 'O'] },
  { name: '장서윤', gis:"13.5",  attend: ['O', 'x', 'O', '*', 'O', 'x', 'O'] },
  { name: '장서윤', gis:"13.5",  attend: ['O', 'x', 'O', '*', 'O', 'x', 'O'] },
  { name: '장서윤', gis:"13.5",  attend: ['O', 'x', 'O', '*', 'O', 'x', 'O'] },
  { name: '장서윤', gis:"13.5",  attend: ['O', 'x', 'O', '*', 'O', 'x', 'O'] },
  { name: '장서윤', gis:"13.5",  attend: ['O', 'x', 'O', '*', 'O', 'x', 'O'] },
];


export { dates, users };